<!doctype html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <title>Восстановление пароля в сервисе Qdump.ru</title>
    </head>
    <body>
        <p>Доброго времени суток!</p>
        <p>Вы усешно изменили пароль к аккаунту.<br>Ваш новый пароль: <strong>{{ $password }}</strong>.<br>В настройках вы сможете поменять данный пароль на тот, который пожелаете.</p>
        <br>
        <p>С уважением,<br>
        Служба поддержки Qdump.</p>
        <p>П.С. Данное письмо было сгенерировано автоматически и не требует обратного ответа.</p>
    </body>
</html>